[SetupWizard]

Install 			= ASUS WLAN-Kartentreiber/-Hilfsprogramm installieren.
Install_ToolTip			= Hier klicken, um das Installationsprogramm zu starten.
Uninstall			= ASUS WLAN-Kartendienstprogramme/-treiber
Uninstall_ToolTip 		= Anklicken, um die WLAN-Kartendienstprogramme/-treiber von Ihrem System zu entfernen.
Manual_Read_Install		= Handbuch lesen/installieren 
Manual_Read_Install_ToolTip	= Klicken Sie hier, um das Handbuch anzuschauen oder zu installieren 
Explore_CD			= CD-ROM erforschen
Explore_CD_ToolTip		= Klicken Sie hier, um die CD-ROM mit Windows Explorer durchzuschauen
Browse_WebSite			= Unsere Website aufrufen
Browse_WebSite_ToolTip		= Klicken Sie hier, um unsere Website in Ihrem Browser aufzurufen
Install_Langauge		= Sprache installieren :
Exit				= Beenden        
Read_QSG			= Schnellstarthandbuch für die Karte lesen
Read_QSG_ToolTip		= Klicken Sie hier, um das Schnellstarthandbuch der WLAN-Karte anzuzeigen
Read_UserManual			= Handbuch der Karte lesen
Read_UserManual_ToolTip		= Klicken Sie hier, das Handbuch der WLAN-Karte anzuzeigen
Install_UserDoc			= Benutzerhandbuch  installieren
Install_UserDoc_ToolTip		= Klicken Sie hier, um das Handbuch zu installieren 
Install_AdobeReader		= Acrobat Reader Software installieren
Install_AdobeReader_ToolTip	= Die Dokumentdatei ist im PDF-Format. Sie brauchen Adobe Acrobat Reader, um sie lesen zu können.
Download_AdobeReader		= Acrobat Reader herunterladen
Download_AdobeReader_ToolTip	= Klicken Sie auf den "Download Adobe Reader" Adobe Reader auf der offiziellen Website verbunden ist, können Sie Software-Updates
Return				= Zurück
Uninstall_notHaveDriver		= Sie installieren nicht die ASUS WLAN Utilities / Driver, Bitte überprüfen Sie es!

[Languages]

English				= English
Czech				= čeština
Greek				= Ελληνικά
Hungarian			= magyar
Polish				= polski
Portuguese			= português
Romanian			= română
Spanish				= español
Latvia				= latviešu
Lithuanian			= lietuvių
French				= français
German				= deutsch
Italian				= italiano
Russian				= русский
Traditional_Chinese		= 中文 (繁體)
Turkish			=Türkçe

